
export const dataMain = [
	{
		id: 1,
		img: '/photos.svg',
		alt: 'Букеты из цветов иконка фото',
		title1: 'Фото перед отправкой',
		width: '30',
		height: '30',
		message:	`
		Перед отправкой клиенту мыльных цветов я обязательно делаю фотографии букета. Это важный этап в процессе работы, который помогает убедиться в том, что клиент получит то, что заказывал.
	Фотографии букета я делаю с помощью качественной камеры, чтобы максимально точно передать все оттенки и детали композиции. Это позволяет клиенту оценить внешний вид цветов и убедиться в их свежести.
	Кроме того, фотографии букета могут послужить дополнительным источником информации для клиента. На фотографиях можно показать разные ракурсы букета, отдельные цветы и даже упаковку, в которую будут уложены цветы при отправке.
	Все это помогает клиенту сделать более информированный выбор при заказе и убедиться в том, что он получит то, что хотел. Кроме того, фотографии букета могут послужить отличным примером для будущих заказов.
	Таким образом, фотографирование букета перед отправкой клиенту мыльных цветов - это важный шаг в процессе работы, который позволяет обеспечить высокое качество обслуживания и удовлетворение клиентов.
		`,
	},
	{
		id: 2,
		img: '/time.svg',
		alt: 'Букеты из цветов иконка время',
		title1: 'Изготовление в течении дня',
		width: '25',
		height: '25',
		message: 	`
		Когда вы заказываете мыльные цветы у нас, мы гарантируем, что они будут изготовлены в течение дня. Мы постараемся выполнить все ваши пожелания и создать цветы, которые полностью соответствуют вашим требованиям.
	
	Мыльные цветы являются прекрасным подарком к любому празднику. Они не только выглядят изысканно и красиво, но и имеют множество полезных свойств для кожи. Будь-то свадьба, день рождения, юбилей или просто подарок для близких, мы можем создать для вас уникальные цветы.
	
	При заказе мыльных цветов у нас, вам не придется ждать долго, чтобы получить свой заказ. Мы постараемся выполнить его в течение дня и отправить вам как можно скорее. Мы гарантируем высокое качество нашей продукции и рады предложить вам конкурентные цены.
	Вы можете выбрать из различных форм и ароматов мыльных цветов, которые мы предлагаем. Наши цветы могут иметь различную форму и оттенки. Мы также предлагаем возможность добавления индивидуальных элементов декора, таких как листья или бутоны. Каждый наш клиент может быть уверен в том, что мы создадим для него индивидуальный и оригинальный продукт.
	Мы гарантируем вам быстрое и качественное изготовление мыльных цветов. Наша продукция полностью соответствует стандартам качества, что гарантирует ее эффективность и безопасность. Оставляйте заказы на мыльные цветы у нас, и вы получите яркий и оригинальный подарок в течение всего дня.
		`,
	},
	{
		id: 3,
		img: '/gift2.svg',
		alt: 'Букеты из цветов иконка подарок',
		title1: 'Упаковка в подарок',
		width: '30',
		height: '30',
		message: 
		`
		Когда вы заказываете мыльные цветы у нас, мы не только гарантируем быстрое и качественное изготовление, но и дарим упаковку. Мы стараемся сделать все возможное, чтобы наш продукт вызвал у вас только положительные эмоции и был отличным подарком для друзей и близких.
	Дарение мыльных цветов стало не просто модным трендом, но и полезной тенденцией. Кроме того, что они красивы и романтичны, они еще и функциональны. Мыльные цветы позаботятся о вашей коже, ароматизируют воздух и наполняют дом уютом и теплом.
	Так, при заказе мыльных цветов у нас мы дарим вам упаковку. Наша упаковка – это не только органические материалы высокого качества, но и красивый, индивидуальный дизайн. Она идеально совмещает в себе легкость и комфорт, идеально подходит для подарка и удобна в использовании.
	Мы изготавливаем упаковку наших мыльных цветов из самых экологически чистых материалов, при этом не требуется дополнительных усилий для ее утилизации. Все наши упаковки изготавливаются вручную для каждого клиента отдельно.
	Мы уверены, что упаковка придаст вашему подарку дополнительный шик и изысканность. Обернув наши мыльные цветы в такую упаковку, вы можете быть уверены, что ваше подарочное предложение будет достойно внимания и приведет к множеству позитивных эмоций.
	Конечно, качество нашей продукции останется на высоком уровне. Мы постараемся выполнить все ваши пожелания и создать цветы, которые полностью соответствуют вашим требованиям, включая индивидуальный дизайн и упаковку.
	Так что не стесняйтесь заказывать у нас уникальные и красивые мыльные цветы и получить от нас прекрасную и функциональную упаковку.
		`,
	},
	{
		id: 4,
		img: '/manual.svg',
		alt: 'Букеты из цветов иконка подарок',
		title1: 'Инструкция к букету',
		width: '30',
		height: '30',
		message: `При заказе мыльных цветов у нас вы получаете не только красивый и уникальный подарок, но и инструкцию к букету. Мы ценим наших клиентов и стремимся обеспечить их максимальным комфортом и удобством.
		Инструкция к букету – это подробное описание того, как ухаживать за вашими мыльными цветами, чтобы они дольше радовали глаз и не теряли свой первоначальный вид. В ней указаны основные правила использования и хранения мыльных цветов.
		Наша инструкция к букету содержит информацию о том, как не повредить прочность и красоту мыльных цветов, как сохранить их аромат, и как чистить букет. Мы также предоставляем рекомендации по тому, как использовать мыльные цветы на своих мероприятиях, чтобы они прослужили как можно дольше.
		Мы заботимся о том, чтобы наши клиенты могли максимально наслаждаться нашей продукцией, и даём подробные инструкции, как правильно ухаживать за ними. Мы уверены, что наша инструкция к букету поможет вам сохранить ваши мыльные цветы в идеальном состоянии на многие годы вперед.
		Все наши клиенты получают инструкцию к букету автоматически в приложенном к посылке письме. Это отличный способ убедиться, что вы всегда имеете представление о как правильно ухаживать за мыльными цветами.
		Если вы решили приобрести у нас мыльные цветы, вы можете быть уверены, что наша профессиональная команда поможет вам сохранить их в отличном состоянии и расскажет все о правильном уходе за ними. Мы ценим каждого нашего клиента и делаем все, чтобы он был доволен нашими продуктами и услугами.`,
	},
]