export const dataService = [
	{
		id: 0,
		nav:'0',
		img: '/shlyapnye.webp',
		title: 'Букеты в шляпных коробках',
		content: `	Мыльные цветы в шляпных коробках - это не просто мыло, а настоящее произведение искусства, которое имеет множество преимуществ и может стать прекрасным подарком для любого человека.
		Одним из главных преимуществ мыльных цветов является их красота. Эти изделия выполнены в виде красивых роз, которые будут выглядеть прекрасно в любом интерьере. Они станут настоящим украшением для ванной комнаты, спальни, гостиной или любого другого помещения.
		Другим преимуществом мыльных цветов является их долговечность. При правильном использовании они могут сохранять свою форму и аромат на долгое время. К тому же, они не раскрошатся, как обычное мыло, и не будут терять свою форму.
		Еще одним преимуществом мыльных цветов в шляпных коробках является то, что они могут стать прекрасным подарком для любого человека. Эти изделия станут оригинальным и запоминающимся подарком на любой праздник или другое торжество. Более того, они будут радовать своего обладателя долгое время и напоминать о приятном событии.
		И, наконец, мыльные розы в шляпных коробках прекрасно смотрятся в интерьере. Они добавляют комнате изысканности и романтичности. К тому же, они могут использоваться в качестве декоративного элемента на фотосессиях, свадьбах, торжествах и других мероприятиях.
		Таким образом, мыльные цветы в шляпных коробках - это не только прекрасный способ очистить кожу, но и настоящее произведение искусства, которое имеет множество преимуществ и может стать прекрасным подарком для любого человека.`,
		badge: 'новинка',
		color: 'purple',
		blocks: [
			{
				id: 2,
				img: '/shlyapnye_2.webp',
				title: 'Букет',
				description: 'диаметр коробки - 12 см',
				rate: 4.5,
				price: '40',
				art: 'LSF-002',
			},
			{
				id: 3,
				img: '/shlyapnye_3.webp',
				title: 'Букет',
				description: 'диаметр коробки - 14 см',
				rate: 5,
				price: '50',
				art: 'LSF-003',
			},
			{
				id: 4,
				img: '/shlyapnye_4.webp',
				title: 'Букет',
				description: 'диаметр коробки - 16 см',
				rate: 5,
				price: '60',
				art: 'LSF-004',
			},
			{
				id: 5,
				img: '/shlyapnye_5.webp',
				title: 'Букет',
				description: 'диаметр коробки - 16 см',
				rate: 5,
				price: '60',
				art: 'LSF-004',
			},
		]
	},
	{
		id: 2,
		nav:'1',
		img: '/sumochki.webp',
		title: 'Букеты в сумочках',
		content: `Букеты мыльных цветов в сумочках – это креативный и оригинальный способ украсить свой дом или подарить близким и друзьям уникальный подарок.
		Такие букеты выглядят необычно и привлекают внимание своей красотой и необычностью. Каждый цветок в таком букете выполнен из мыла, имеет свой аромат и выглядит как живой. Букеты мыльных цветов могут имитировать разные сорта цветов – розы, ландыши, тюльпаны, фиалки, пионы и многие другие.
		Одной из главных преимуществ таких букетов является то, что они не увядут и не будут выглядеть увядшими через несколько дней. Букет мыльных цветов будет радовать своего владельца несколько месяцев или даже лет, если соблюдать условия хранения.
		Букеты мыльных цветов в сумочках могут стать отличным подарком на любой праздник – День Рождения, 8 Марта, День Матери или просто так, чтобы порадовать близких. Такой подарок будет оригинальным и необычным, и наверняка привлечет внимание и удивление окружающих.
		Кроме того, такие букеты можно использовать как элемент декора интерьера – они станут красивым украшением комнаты, добавят в нее уют и создадут атмосферу уюта и комфорта.
		Таким образом, букеты мыльных цветов в сумочках – это оригинальный и необычный подарок, который можно использовать для украшения дома или офиса. Они радуют глаз своей красотой и не будут увядать со временем, что делает их еще более привлекательными.
		`,
		badge: 'хит продаж',
		color: 'pink',
		blocks: [
			{
				id: 2,
				img: '/sumochki_2.webp',
				title: 'Букет в сумочке с цепочкой',
				description: '15x10x10 см.',
				rate: 4.5,
				price: '40',
				art: 'LSF-005',
			},
			{
				id: 3,
				img: '/sumochki_3.webp',
				title: 'Букет в сумочке',
				description: '22x11x14 см.',
				rate: 5,
				price: '35',
				art: 'LSF-006',
			},
			{
				id: 4,
				img: '/sumochki_4.webp',
				title: 'Букет в сумочке',
				description: '12,5x11,5x12,5 см.',
				rate: 4,
				price: '30',
				art: 'LSF-007',
			},
			{
				id: 5,
				img: '/sumochki_5.webp',
				title: 'Букет в сумочке',
				description: '9х6,5х10 см.',
				rate: 5,
				price: '25',
				art: 'LSF-008',
			},
		]
	},
	{
		id: 3,
		nav:'2',
		img: '/derevyannyh.webp',
		title: 'Букеты в деревянных ящиках',
		content: `	Мыльные цветы в шляпных коробках - это не просто мыло, а настоящее произведение искусства, которое имеет множество преимуществ и может стать прекрасным подарком для любого человека.
		Одним из главных преимуществ мыльных цветов является их красота. Эти изделия выполнены в виде красивых роз, которые будут выглядеть прекрасно в любом интерьере. Они станут настоящим украшением для ванной комнаты, спальни, гостиной или любого другого помещения.
		Другим преимуществом мыльных цветов является их долговечность. При правильном использовании они могут сохранять свою форму и аромат на долгое время. К тому же, они не раскрошатся, как обычное мыло, и не будут терять свою форму.
		Еще одним преимуществом мыльных цветов в шляпных коробках является то, что они могут стать прекрасным подарком для любого человека. Эти изделия станут оригинальным и запоминающимся подарком на любой праздник или другое торжество. Более того, они будут радовать своего обладателя долгое время и напоминать о приятном событии.
		И, наконец, мыльные розы в шляпных коробках прекрасно смотрятся в интерьере. Они добавляют комнате изысканности и романтичности. К тому же, они могут использоваться в качестве декоративного элемента на фотосессиях, свадьбах, торжествах и других мероприятиях.
		Таким образом, мыльные цветы в шляпных коробках - это не только прекрасный способ очистить кожу, но и настоящее произведение искусства, которое имеет множество преимуществ и может стать прекрасным подарком для любого человека.`,
		badge: 'Акция',
		color: '#84cc16',
		blocks: [
			{
				id: 2,
				img: '/derevyannyh_2.webp',
				title: 'Букет в деревянном ящике',
				description: '14см*14см',
				rate: 4.5,
				price: '50',
				art: 'LSF-009',
			},
			{
				id: 3,
				img: '/derevyannyh_3.webp',
				title: 'Букет в деревянном ящике',
				description: '14см*14см',
				rate: 5,
				price: '50',
				art: 'LSF-010',
			},
			{
				id: 4,
				img: '/derevyannyh.webp',
				title: 'Букет в деревянном ящике',
				description: '14см*14см',
				rate: 4,
				price: '50',
				art: 'LSF-011',
			},
		]
	},
	{
		id: 4,
		nav:'3',
		img: '/vertikalnye.webp',
		title: 'Букеты в вертикальных коробках',
		content: `Мыльные цветы в вертикальной коробке - это изысканный и необычный подарок, который может удивить и порадовать каждого. Коробка выполнена в вертикальном формате, что позволяет ей занимать минимальное пространство и выглядеть изысканно и элегантно.

		Мыльные цветы, которые представлены в коробке, выполнены в разных формах и оттенках. Они смотрятся очень реалистично, как настоящие цветы, и обладают приятным ароматом. Эти цветы являются не только красивым дополнением к интерьеру, но и практичным подарком, который можно использовать для ухода за кожей.
		
		Такой подарок может стать прекрасным вариантом для тех, кто ценит красоту и изящество. Он может стать оригинальным подарком для любого случая, от Дня Рождения до юбилея, и может выражать различные чувства: от любви до благодарности.
		Кроме того, мыльные цветы в вертикальной коробке - это экологически чистый подарок, который не наносит вреда окружающей среде. Он является долговечным и сохраняет свой первоначальный вид на протяжении долгого времени.

		В целом, мыльные цветы в вертикальной коробке - это оригинальный и необычный подарок, который обладает красотой, изяществом и практичностью. Он может стать замечательным подарком для близких и друзей, а также для коллег и деловых партнеров. Этот подарок будет прекрасным дополнением к интерьеру любого дома и выражением заботы и внимания.`,
		badge: 'лучшая цена',
		color: '#06b6d4',
		blocks: [
			{
				id: 2,
				img: '/vertikalnye_2.webp',
				title: 'Букет в вертикальной коробке',
				description: '15,5см*12см*19см',
				rate: 4.5,
				price: '40',
				art: 'LSF-012',
			},
			{
				id: 3,
				img: '/vertikalnye_3.webp',
				title: 'Букет в вертикальной коробке',
				description: '15,5см*12см*19см',
				rate: 5,
				price: '40',
				art: 'LSF-013',
			},
			{
				id: 4,
				img: '/vertikalnye.webp',
				title: 'Букет в вертикальной коробке',
				description: '15,5см*12см*19см',
				rate: 4,
				price: '40',
				art: 'LSF-014',
			},
		]
	},
	{
		id: 5,
		nav:'4',
		img: '/bukety.webp',
		title: 'Букеты',
		content: `Букет мыльных цветов - это необычный и красивый подарок, который станет настоящей изюминкой любого интерьера. Изготовленные из высококачественных мыльных основ, эти цветы не только выглядят очень реалистично, но и имеют приятный аромат, который сохраняется на долгое время.

		Такой букет будет отличным подарком для любой женщины - мамы, сестры, подруги или коллеги. Он подарит им радость и восторг, а также напомнит о вашей заботе и любви.
		
		Существует множество вариантов и цветовых решений для букета мыльных цветов. Вы можете выбрать любой цвет, форму и размер для каждого цветка, чтобы создать уникальный и оригинальный букет. Также вы можете добавить дополнительные элементы, такие как листья или декоративные веточки, чтобы придать еще больше красоты и элегантности вашему букету.
		
		Одним из главных преимуществ букета мыльных цветов является его долговечность. Такой букет не увянет и не завянет, как обычные цветы, и будет радовать своего владельца многие месяцы. Кроме того, его можно использовать как декоративный элемент для создания особой атмосферы в доме или офисе.
		
		В целом, букет мыльных цветов - это прекрасный и необычный подарок, который будет наполнен положительными эмоциями и заботой. Он станет оригинальным дополнением к любому интерьеру и подарит своему владельцу множество приятных моментов.`,
		badge: 'новинка',
		color: '#3b82f6',
		blocks: [
			{
				id: 2,
				img: '/bukety_2.webp',
				title: 'Минибукет',
				description: '',
				rate: 4.5,
				price: '15',
				art: 'LSF-016',
			},
			{
				id: 3,
				img: '/bukety_3.webp',
				title: 'Букет',
				description: '',
				rate: 5,
				price: '15-20',
				art: 'LSF-017',
			},
			{
				id: 4,
				img: '/bukety.webp',
				title: 'Букет',
				description: '',
				rate: 4,
				price: '20-30',
				art: 'LSF-018',
			},
			{
				id: 5,
				img: '/bukety_4.webp',
				title: 'Букет',
				description: '',
				rate: 4.5,
				price: '20-30',
				art: 'LSF-019',
			},
			{
				id: 6,
				img: '/bukety_5.webp',
				title: 'Букет',
				description: '',
				rate: 5,
				price: '50-60',
				art: 'LSF-020',
			},
			{
				id: 7,
				img: '/bukety_6.webp',
				title: 'Букет',
				description: '',
				rate: 4.5,
				price: '50-60',
				art: 'LSF-021',
			},
		]
	},
	{
		id: 6,
		nav:'5',
		img: '/kashpo.webp',
		title: 'Цветы в кашпо',
		content: `Мыльные цветы в кашпо - это не только красивый и необычный декоративный элемент, но и прекрасный способ создать атмосферу релаксации и спокойствия в вашем доме.

		Высококачественные мыльные цветы, изготовленные из натуральных компонентов, нежны и приятны на ощупь. Они не только прекрасно смотрятся в кашпо, но и обладают приятным ароматом, который распространяется по всему помещению.
		
		Кроме того, мыльные цветы в кашпо не нуждаются в особом уходе, как обычные цветы. Они не увядают, не теряют свою форму и цвет, и не нуждаются в регулярном поливе или удобрении. Это означает, что вы можете наслаждаться красотой и ароматом ваших мыльных цветов в кашпо, не тратя много времени на их уход.
		
		Кроме того, вы можете создавать различные композиции из мыльных цветов в кашпо, используя различные формы и размеры кашпо, а также различные цветовые решения для цветов. Это позволит вам создавать уникальные и оригинальные дизайнерские композиции, которые будут идеально подходить для вашего дома или офиса.
		
		В целом, мыльные цветы в кашпо - это прекрасный способ добавить красоту и элегантность в ваш дом, не требуя особых усилий на уход за ними. Они создадут атмосферу релаксации и спокойствия, а также станут отличным подарком для ваших близких и друзей, которые будут рады такому оригинальному подарку.`,
		badge: 'супер',
		color: '#f43f5e',
		blocks: [
			{
				id: 2,
				img: '/kashpo_2.webp',
				title: 'Цветы в кашпо',
				description: '',
				rate: 4.5,
				price: 'от 50',
				art: 'LSF-022',
			},
			{
				id: 3,
				img: '/kashpo_3.webp',
				title: 'Цветы в кашпо',
				description: '',
				rate: 5,
				price: 'от 50',
				art: 'LSF-023',
			},
			{
				id: 4,
				img: '/kashpo_4.webp',
				title: 'Цветы в кашпо',
				description: '',
				rate: 4.5,
				price: 'от 50',
				art: 'LSF-024',
			},
			{
				id: 5,
				img: '/kashpo.webp',
				title: 'Цветы в кашпо',
				description: '',
				rate: 5,
				price: 'от 50',
				art: 'LSF-025',
			},
		]
	},
	{
		id: 7,
		nav:'6',
		img: '/karzina.webp',
		title: 'Цветы в корзине',
		content: `Мыльные цветы в корзине - это прекрасный способ добавить нотки элегантности и романтики в любое помещение. Они создают атмосферу уюта и комфорта, а также могут быть прекрасным подарком для близких людей.

		Мыльные цветы изготавливаются из натуральных компонентов, что делает их безопасными и гипоаллергенными. Они имеют приятный аромат, который дарит нотки свежести и чистоты в ваш дом. Кроме того, они не увядут и не теряют свою форму, что делает их идеальным выбором для декорирования дома.
		
		Корзина, в которой находятся мыльные цветы, также может быть различной формы и размера. Это позволяет создавать уникальные и оригинальные композиции из мыльных цветов, которые будут идеально подходить для вашего интерьера. Корзина может быть украшена лентами, бусинами или цветочными элементами, что делает ее еще более привлекательной и элегантной.`,
		badge: 'хит продаж',
		color: '#22c55e',
		blocks: [
			{
				id: 2,
				img: '/karzina_2.webp',
				title: 'Цветы в корзине',
				description: '',
				rate: 5,
				price: 'от 50',
				art: 'LSF-028',
			},
			{
				id: 3,
				img: '/karzina_3.webp',
				title: 'Цветы в корзине',
				description: 'D25*21*11*25см',
				rate: 5,
				price: 'от 55',
				art: 'LSF-029',
			},
			{
				id: 4,
				img: '/karzina.webp',
				title: 'Цветы в корзине',
				description: '',
				rate: 4.5,
				price: 'от 55',
				art: 'LSF-030',
			},
		
		]
	},
	{
		id: 8,
		nav:'7',
		img: '/mono.webp',
		title: 'Моно Букеты',
		content: `Моно-букеты из мыльных цветов - это необычное, но красивое решение для тех, кто хочет подарить своим близким что-то особенное и незабываемое. Эти букеты не только выглядят очень элегантно и нежно, но и имеют приятный аромат, который будет долго напоминать о себе.
		Одним из преимуществ моно-букетов из мыльных цветов является их долговечность. В отличие от живых цветов, они не увядают и не требуют особого ухода. Более того, они не вызывают аллергических реакций, что делает их отличным выбором для людей, страдающих от аллергии на цветы.
		Еще один плюс - это возможность выбрать любой цвет и любое количество цветов для букета. Вы можете создать моно-букет из одного цвета или сочетания нескольких цветов, что позволит подобрать идеальный вариант для любого случая.
		Некоторые люди используют моно-букеты из мыльных цветов для декорирования своего дома или офиса. Они могут стать ярким акцентом в интерьере и добавить в него нотку романтики и изысканности.
		Несомненно, моно-букеты из мыльных цветов - это необычный и красивый подарок, который останется в памяти на долгое время. Такой подарок можно выбрать как для женщин, так и для мужчин, ведь эти букеты универсальны и подходят для любого возраста и пола.`,
		badge: 'подарок',
		color: '#ef4444',
		blocks: [
			{
				id: 2,
				img: '/mono_2.webp',
				title: 'Моно Букеты',
				description: (<span className="flex flex-col">
					<span className="font-semibold">Розы</span>
					<span className="">15 шт - 37 руб</span>
					<span className="">19 шт - 42 руб</span>
					<span className="">21 шт - 45 руб</span>
					<span className="">25 шт - 50 руб</span>
					<span className="">29 шт - 55 руб</span>
					<span className="">51 шт - 90 руб</span>
					<span className="">101 шт - 150 руб</span>
				</span>),
				rate: 5,
				price: 'от 37',
				art: 'LSF-032',
			},
			{
				id: 3,
				img: '/mono_3.webp',
				title: 'Моно Букеты',
				description: (<span className="flex flex-col">
				<span className="font-semibold">Розы</span>
				<span className="">15 шт - 37 руб</span>
				<span className="">19 шт - 42 руб</span>
				<span className="">21 шт - 45 руб</span>
				<span className="">25 шт - 50 руб</span>
				<span className="">29 шт - 55 руб</span>
				<span className="">51 шт - 90 руб</span>
				<span className="">101 шт - 150 руб</span>
			</span>),
				rate: 5,
				price: 'от 37',
				art: 'LSF-033',
			},
			{
				id: 4,
				img: '/mono_4.webp',
				title: 'Моно Букеты',
				description: (<span className="flex flex-col">
					<span className="font-semibold">Розы</span>
					<span className="">15 шт - 37 руб</span>
					<span className="">19 шт - 42 руб</span>
					<span className="">21 шт - 45 руб</span>
					<span className="">25 шт - 50 руб</span>
					<span className="">29 шт - 55 руб</span>
					<span className="">51 шт - 90 руб</span>
					<span className="">101 шт - 150 руб</span>
				</span>),
				rate: 4.5,
				price: 'от 37',
				art: 'LSF-034',
			},
			{
				id: 5,
				img: '/mono.webp',
				title: 'Моно Букеты',
				description: (<span className="flex flex-col">
				<span className="font-semibold">Розы</span>
				<span className="">15 шт - 37 руб</span>
				<span className="">19 шт - 42 руб</span>
				<span className="">21 шт - 45 руб</span>
				<span className="">25 шт - 50 руб</span>
				<span className="">29 шт - 55 руб</span>
				<span className="">51 шт - 90 руб</span>
				<span className="">101 шт - 150 руб</span>
			</span>),
				rate: 4.5,
				price: 'от 37',
				art: 'LSF-035',
			},
		
		]
	},
]